export default [
    {
        title: "Доля граждан, ведущих здоровый образ жизни",
        name: "health_ratio"
    },
    {
        title: "Доля несовершеннолетних участников преступлений от численности детского населения (от 14 до 17 лет)",
        name: "ratio_underage_partic"
    },
    {
        title: "Коэффициент Джини",
        name: "coeff_Gini"
    },
    {
        title: "Процент некурящих мужчин",
        name: "not_smoking_male"
    },
    {
        title: "Процент некурящих женщин",
        name: "not_smoking_female"
    },
    {
        title: "Выявлено лиц, совершивших преступления",
        name: "num_of_criminals"
    },
    {
        title: "Количество преступлений (из числа предварительно расследованных), совершенных в состоянии алкогольного опьянения (единица)",
        name: "num_of_alcohol_crimes"
    },
    {
        title: "Выявлено женщин, совершивших преступления",
        name: "num_of_female_crimes"
    },
    {
        title: "Количество преступлений (из числа предварительно расследованных), совершенных в состоянии наркотического опьянения (единица)",
        name: "num_of_drugs_crimes"
    },
    {
        title: "Выявлено несовершеннолетних, совершивших преступления (человек)",
        name: "num_of_underaged_criminals"
    },
    {
        title: "Рейтинговый балл качества жизни",
        name: "life_quality"
    },
    {
        title: "Численность населения",
        name: "population_size"
    },
    {
        title: "Число зарегистрированных преступлений",
        name: "num_of_crimes"
    }
]
